{
	"German": {
		"menuText": [
			"Hauptseite",
			"Über mich",
			"Kursprogramm",
			"Galerie"
		],
		"tableBlockLinkNextEventsOne": [
			"Schnuppertag",
			"Naturspielgruppe"
		],
		"tableBlockLinkNextEventsTwo": [
			"Schnuppertag",
			"Naturspielgruppe"
		],
		"tableBlockLinkNextEventsThree": [
			"Naturspielgruppe Sünneli"
		],
		"tableBlockLinkcontentTabsCourseOne": [
			"Gordon-Lösungsmanagement 5 Module",
			"Naturspielgruppe"
		],
		"tableBlockLinkcontentTabsCourseTwo": [
			"Mutter-Kind Mosaikkugeltag",
			"Naturspielgruppe"
		],
		"tableBlockLinkcontentTabsCourseThree": [
			"Möbel aufpimpen"
		],
		"tableBlockLinkcontentTabsCourseFour": [
			"Mosaiktag"
		],
		"tableBlockLinkcontentTabsCourseFive": [
			"Naturspielgruppe"
		],
		"tableBlockLinkContentTabsCommunicationOne": [
			"Gordon-Lösungsmanagement 5 Module"
		],
		"tableBlockLinkContentTabsCommunicationTwo": [
			"Kommunikationskurs Gordon-Familientraining"
		],
		"tableBlockLinkContentTabsCreativeOne": [
			"Mutter-Kind Mosaikkugeltag"
		],
		"tableBlockLinkContentTabsCreativeTwo": [
			"Möbel aufpimpen"
		],
		"tableBlockLinkContentTabsCreativeThree": [
			"Mosaiktag"
		],
		"tableBlockLinkContentTabsCreativeFour": [
			"Mosaik-Kugelkurs"
		],
		"tableBlockLinkNaturePlaygroupOne": [
			"Flyer Schnuppernachmittage"
		],
		"tableBlockLinkNaturePlaygroupTwo": [
			"Allgemeine Informationen Naturspielgruppe"
		],
		"tableBlockLinkNaturePlaygroupThree": [
			"Anmeldeformular"
		],
		"bodyFooterSpollerTwoText": [
			"Datenschutzerklärung",
			"Gordon Familientraining"
		],
		"mainPageBlock": [
			{
				"p1": "Inmitten der Natur, auf dem schönen Dietelsberg befindet sich dieser Ort, der zum Gestalten von vielseitigen Kreationen anregt und der gleichzeitig Raum bietet für Begegnungen und Gespräche.",
				"p2": "Aus unserem alten Hühnerstall ist ein Atelier entstanden, in welchem Kreativität und Kommunikation gelebt werden kann.",
				"p3": "In den <a href=\"#\" class=\"block-main__parahraph-link\">Kreativkursen</a> gestalten wir zum Beispiel individuelle Mosaikkugeln aus Keramikfliesen.",
				"p4": "In den <a href=\"#\" class=\"block-main__parahraph-link\">Kommunikationskursen</a> wird ein Elternbildungstraining nach Thomas Gordon angeboten.",
				"p5": "In einem persönlichen <a href=\"#\" class=\"block-main__parahraph-link\">Coaching</a> finden Sie individuelle Lösungen zu Ihrer aktuellen Herausforderung.",
				"p6": "Ich freue mich auf eine Begegnung mit Ihnen."
			}
		],
		"aboutPageBlock": [
			{
				"p1": "Ich bin mit sechs Geschwistern in einer grossen Familie aufgewachsen. Da war Kommunizieren immer ein Thema. Ob beim Abwaschen oder mit Besuch, irgendwie war ich immer inmitten von Gesprächen. Ich liebte stets Begegnungen aller Art und zähle noch heute Kontakte pflegen zu meinen Hobbys.",
				"p2": "Im Jahr 2010 habe ich meine Leidenschaft zum Beruf gemacht und mich zur Kommunikationstrainerin ausgebildet. Seitdem biete ich das seit 50 Jahren bewährte Gordon-Familientraining an, welches zum Ziel hat, dank klarer Kommunikation Beziehungen zu fördern. Als Mutter von fünf Kindern habe ich täglich ein praktisches Übungsfeld und damit selber nie ausgelernt. Das Finden von Alternativen zur Machtausübung ist zum Beispiel ein Thema im Kurs und wir erleben in unserer Familie selber, wie es auch ohne Strafen geht. Das ist für alle sehr erleichternd. Das Kommunikationsmodell hat Ähnlichkeiten mit der gewaltlosen Kommunikation und beinhaltet kreative Lösungsfindungen bei Problemen.",
				"p3": "Kreativ war ich schon gerne als Kind. Mich faszinierten stets Produkte, die aus altem, scheinbar Unnützlichem entstanden sind. So pilgerte ich durch unseren grossen Obstgarten, sammelte Fallobst und kreierte einen feinen Apfelkuchen. Meine Begeisterung am Backen und Kochen führte später zur Ausbildung als Kochlehrerin.",
				"p4": "Oder ich schmolz liebend gerne die leeren Joghurtplastikbecher, die zwar das Haus in beissenden Rauch hüllten, aber faszinierende Schmuckstücke hervorbrachten. Alle Basteltrends, von Gipsgiessen bis Makramé, habe ich voll Elan mitgemacht und meine Schlussarbeit in der Ausbildung zur Handarbeitslehrerin bestand darin, aus leeren Konservendosen schmucke, funktionstüchtige Tischlämpchen zu gestalten.",
				"p5": "Durch den Besuch des Skulpturenmosaikparks von Bruno Weber wurde ich das Bild nicht mehr los, wie unser eigenes Bad einmal mit Mosaik aussehen würde und ich wurde vom Mosaikvirus befallen. Im Sommer 2012 verwirklichte ich den Traum und gestaltete endlich eine besondere Mosaikwand im Atelier, die nun Inspiration für Atelierbesucher sein kann, wenn eigene Mosaikarbeiten geplant werden. Meine Weiterbildung zur Erwachsenenbildnerin SVEB 1 ging einher mit dem Umbau zum vielseitig nutzbaren Atelier.",
				"p6": "2015 schloss ich die eindrückliche Ausbildung als lösungsorienterten Coach ab.",
				"p7": "„Believe that good things will happen and they will…“ – Unbekannt",
				"p8": "Nun freue ich mich, dass unter einem Dach so mancher Kurs und Begegnungen stattfinden können."
			}
		],
		"privacyItem1": [
			"Auskunft",
			"Berichtigung",
			"Löschung",
			"Einschränkung der Verarbeitung",
			"Widerruf Ihrer Einwilligung",
			"Widerspruch gegen die Verarbeitung"
		],
		"gordonPageItem1": [
			"Herausfinden wo die Probleme liegen.",
			"Wirksam meine Grenzen setzen ohne andere zu verletzen.",
			"Mir Gehör verschaffen, wenn ich etwas brauche.",
			"Aktiv zuhören, so dass andere sich verstanden fühlen.",
			"Alternativen zu Machtmissbrauch, Drohen und Strafen entdecken.",
			"Konflikte so lösen, dass alle zufrieden sind.",
			"Vermitteln wenn Kinder streiten.",
			"Abmachungen kreativ vereinbaren.",
			"Familienkonferenz als Problemlösungsmodell anwenden.",
			"Umgang mit eigenen Wertvorstellungen und Wertkollisionen."
		],
		"gordonPageItem2": [
			"Grundlagen guter Beziehungen",
			"Klar Kommunizieren",
			"Familienkonferenz",
			"Umgang mit Medien",
			"Streiten, streiten, streiten…"
		],
		"parahraphGordonText1": "Manchmal sind die besten Vorsätze bezüglich Erziehung und harmonischem Familienleben schwierig zu verwirklichen.",
		"parahraphGordonText2": "Leider lösen sich Idealvorstellungen allzu häufig im hektischen Alltag auf.",
		"parahraphGordonText3": "Es gibt viele Missverständnisse, obwohl wir es gut meinen! Erziehende können jedoch lernen, Konflikte konstruktiv zu lösen und schwierige Situationen gelassener anzugehen. Das Familientraining ist hilfreich im Umgang mit trotzenden Kleinkindern, pubertierenden Jugendlichen und im Dialog mit bereits erwachsenen Familienmitgliedern. Auch im Berufsalltag fördern gute Gespräche durch klare Kommunikation das Verständnis. Durch gewaltfreies Kommunizieren bringen wir Wertschätzung in zwischenmenschliche Beziehungen!",
		"parahraphGordonText4": "Das Training dauert 30 Stunden. Dabei wird die Theorie mit vielen Fallbeispielen erläutert und durch praktische Übungen vertieft, damit das Gehörte im herausfordernden Alltag wirkungsvoll um- und eingesetzt werden kann.",
		"parahraphGordonText5": "In lockerem Rahmen treffen wir uns fünf Mal im Jahr zum Austauschen. Wir nehmen uns Zeit, um zu reflektieren. Was funktioniert in meiner Familie bereits gut, welche Punkte aus dem Alltag möchte ich noch konkret anschauen und allenfalls verändern bzw. optimieren.",
		"parahraphGordonText6": "Eltern sein, ein „Beruf“ mit vielen Herausforderungen und grossen Erwartungen!<br> Ein „Beruf“ der nirgends gelernt wird und doch so viele Fragen aufwirft. <br> Ich unterstütze und begleite Sie gerne um Ihren Familienalltag entspannter werden zu lassen.",
		"parahraphGordonText7": "Zum Kennenlernen des Gordonmodells, biete ich einen Workshop an, der an gewünschtem Termin bei mir im Atelier besucht werden kann.",
		"parahraphGordonText8": "Gerne komme ich auch bei Ihnen vorbei, z.B. für einen Vortrag in Ihrer Gemeinde oder an Ihrer Schule.",
		"parahraphGordonText9": "Dr. Thomas Gordon war praktizierender Psychologe in den USA. Er promovierte an der Universität von Chicago, wo er auch unterrichtete. Durch seine Erfahrungen in der Arbeit mit Kindern und Jugendlichen erkannte er die grosse Bedeutung der Kommunikation und gewaltfreien Konfliktlösung für die zwischenmenschliche Beziehung. Basierend auf wissenschaftlichen Grundlagen und der humanistischen Psychologie von Carl Rogers entwickelte er bereits 1955 ein Führungsprogramm für Handel und Industrie („Group centered leadership“) und erkannte die grosse Ähnlichkeit der Aufgabenstellung für die Beziehungen in der Familie. Das erste Elterntraining fand 1962 statt. Dr. Thomas Gordon gehört zu den Pionieren der humanistischen Psychologie und ist der Überzeugung, dass Menschen, die in einem fürsorglichen und freiheitlichen Klima aufwachsen, in hohem Masse fähig werden, Verantwortung zu tragen und ein selbstbestimmtes, erfülltes Leben zu führen. Er ist Autor mehrerer Bücher zu den Themen Kommunikation, Erziehung und Beziehungen. Sein wohl bekanntestes Buch „Die Familienkonferenz“ wurde weltweit millionenfach verkauft. Um interessierten Personen die Anwendung seiner Methoden zu erleichtern, entwickelte er bereits in den 60er Jahren verschiedene spezifische Trainingskurse für Eltern, Erziehungspersonen, Manager, etc. Für seine Arbeiten wurde Dr. Thomas Gordon mehrfach ausgezeichnet und für den Friedensnobelpreis nominiert.",
		"parahraphGordonText10": "Thomas Gordon hat die Grundhaltung, die hinter seinem Modell steht, wie folgt formuliert: „Du und ich stehen in einer Beziehung zueinander, die ich wertvoll finde und bewahren will. Jeder von uns ist ein einzigartiger Mensch mit Bedürfnissen, die er auf seine Art befriedigen möchte. Wenn du Probleme hast, deine Bedürfnisse zu befriedigen, werde ich dir annehmend und verständnisvoll zuhören, um dir zu helfen, eigene Lösungen zu finden, anstatt dir meine anzubieten. Ich respektiere dein Recht, eigene Glaubensgrundsätze und Wertvorstellungen zu entwickeln, auch wenn sie anders sind als meine.",
		"parahraphGordonText11": "Wenn mich indessen dein Verhalten daran hindert, meine Bedürfnisse zu befriedigen, werde ich dir offen und ehrlich sagen, wie mir zumute ist. Und ich bin zuversichtlich, dass du meine Bedürfnisse und Gefühle genügend beachtest, um allenfalls dein für mich unannehmbares Verhalten zu ändern. Und, wenn immer ich dich mit meinem Verhalten behindere, hoffe ich, dass auch du mir dies sagst, damit ich dir entgegenkommen kann und mein Verhalten angemessen ändere.",
		"parahraphGordonText12": "Wenn es einem von uns nicht möglich ist, sich so zu verhalten, dass der andere seine Bedürfnisse befriedigen kann, bedeutet das für mich, dass wir einen Konflikt haben. Ich möchte einen solchen Konflikt mit dir lösen, ohne dass einer von uns Drohungen oder Gewalt anwendet, um auf Kosten des andern zu siegen. Ich werde Deine Bedürfnisse ebenso respektieren, wie meine, und gemeinsam mit dir nach Lösungen suchen, welche unsere Bedürfnisse befriedigen und für uns beide akzeptabel sind. Wir werden jene Lösung wählen, die weder Sieger noch Verlierer zurücklässt – beide werden gewinnen.",
		"parahraphGordonText13": "Auf diese Weise kann jeder von uns gleichermassen seine Persönlichkeit entwickeln, und indem er seine Bedürfnisse befriedigt, zu dem Menschen werden, zu dem er fähig ist. So können wir eine liebevolle, friedfertige und von Respekt getragene Beziehung zueinander haben.“",
		"gordonPageHeadlineList1": "Themenschwerpunkte des Kurses:",
		"gordonPageHeadlineList2": "Mögliche Themen:",
		"gordonPageText1": "Kommunikation ist eine tägliche Herausforderung!",
		"gordonPageText2": "Ein Gordon-Familientraining hilft dabei!",
		"gordonPageSource": "Quelle: <a href=\"https://de.wikipedia.org/wiki/Gordon-Modell\" class=\"gordon-page__source-link\">Wikipedia</a>",
		"gordonPageMembers": "Mindestzahl Teilnehmer: <span class=\"gordon-page__quantity\">6 </span>Personen",
		"gordonPagePrice": "Kosten: <span class=\"gordon-page__number\">30.-</span><span class=\"gordon-page__mark\">Fr. / Person</span>",
		"gordonPageHeadline1": "Gordon Vertiefungskurs",
		"gordonPageHeadline2": "Einzelberatungen",
		"gordonPageHeadline3": "Workshops",
		"gordonPageHeadline4": "Elternbildungsvorträge",
		"gordonPageHeadline5": "Dr. Thomas Gordon",
		"gordonPageHeadline6": "Grundhaltung",
		"gordonPageTitle": "Gordon Familientraining",
		"errorpPageParahraph": "Diese Seite gibt es nicht.",
		"privacyTitle": "Datenschutzerklärung",
		"privacyHeadlineList1": "Sie haben das Recht auf:",
		"mainPageTitle": "Herzlich willkommen im <span>KREATION</span>-Atelier!",
		"mainPageQuote": "„Jenseits von richtig und falsch gibt es einen Ort, dort treffen wir uns. „",
		"eventsPageHeadline": "nächste anlässe",
		"BlockDateNextEventsOne": "30.März 2021",
		"BlockDateNextEventsTwo": "19.Mai 2021",
		"BlockDateNextEventsThree": "August 2021",
		"aboutPageHeadline": "Über mich",
		"aboutPageQuote": "„Im Mosaik zählt jeder Stein- unwichtige Steine gibt es nicht. „",
		"courseOfferTitle": "Kursangebot im <span>KREATION</span>-Atelier",
		"contentTabsCourseHeadlineOne": "Kursprogramm",
		"contentTabsCourseHeadlineTwo": "Kommunikation",
		"contentTabsCourseHeadlineThree": "Kreatives",
		"contentTabsCourseHeadlineFour": "Naturspielgruppe",
		"tabsGalleryTitleOne": "Galerie Atelier",
		"tabsGalleryTitleTwo": "Galerie Dietelsberg",
		"tabsGalleryTitleThree": "Galerie Mosaikprojekte",
		"tabsGalleryTitleFour": "Galerie Mosaikkugeln",
		"contentGalleryHeadlineOne": "Atelier",
		"contentGalleryHeadlineTwo": "Dietelsberg",
		"contentGalleryHeadlineThree": "Mosaikprojekte",
		"contentGalleryHeadlineFour": "Mosaikkugeln",
		"contentTabsCourseParahraphOne": " ",
		"contentTabsCourseParahraphTwo": "In den Kommunikationskursen wird ein Elternbildungstraining nach <a href=\"gordon-familientraining.html\" class=\"content-tabs-course__link\">Thomas Gordon</a> angeboten.",
		"contentTabsCourseParahraphThree": "In den Kreativkursen finden Sie Kurse in denen wir zum Beispiel individuelle Mosaikkugeln aus Keramikfliesen gestalten.",
		"contentTabsCourseParahraphFour": "Zusammen erforschen wir die schöne und vielseitige Natur. Wir pflegen einen regen Kontakt mit Pony, Schafen, Hunden, Katzen und beobachten alles was kriecht und wächst. Wir bewegen uns, singen, malen und basteln mit Naturmaterialien…",
		"tableBlockDateContentTabsCourseOne": "Auf Anfrage",
		"tableBlockDateContentTabsCourseTwo": "Auf Anfrage",
		"tableBlockDateContentTabsCourseThree": "Auf Anfrage",
		"tableBlockDateContentTabsCourseFour": "Auf Anfrage",
		"tableBlockDateContentTabsCourseFive": "26./27. August 2021",
		"tableBlockDatecontentTabsCommunicationOne": "Auf Anfrage",
		"tableBlockDatecontentTabsCommunicationTwo": "Auf Anfrage",
		"tableBlockDatecontentTabsCreativeOne": "Auf Anfrage",
		"tableBlockDatecontentTabsCreativeTwo": "Auf Anfrage",
		"tableBlockDatecontentTabsCreativeThree": "Auf Anfrage",
		"tableBlockDatecontentTabsCreativeFour": "Auf Anfrage",
		"contentTabsCourseQuote": "„Unsere Aufgabe ist es, in der Familie eine fördernde Umgebung zu schaffen, damit selbständige, soziale, kreative und zufriedene Erwachsene heranwachsen können.“",
		"parahraphPrivacyText1": "Der Schutz Ihrer Daten ist für Kreation Atelier von größter Bedeutung. Wir möchten, dass Sie sich bei der Nutzung unserer Website sicher fühlen. Die folgenden Hinweise geben Ihnen einen Überblick, was mit Ihren personenbezogenen Daten geschieht, wenn Sie unsere Webseite besuchen oder mit uns in Kontakt treten. Wir erklären Ihnen, welche personenbezogenen Daten wir erheben und verarbeiten, zu welchem Zweck wir sie verwenden, wer Zugang dazu hat, wie lange wir sie speichern und welche Rechte Sie in Bezug auf Ihre personenbezogenen Daten haben.",
		"parahraphPrivacyText2": "Diese Datenschutzerklärung orientiert sich sowohl am Schweizer Datenschutzgesetz (DSG) als auch an der Europäischen Datenschutzgrundverordnung (DSGVO). Ob die DSGVO auf einen bestimmten Verarbeitungsvorgang anwendbar ist, hängt vom Einzelfall ab.",
		"parahraphPrivacyText3": "Verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist:",
		"parahraphPrivacyText4": "Diese Datenschutzerklärung gilt für alle Datenverarbeitungen personenbezogener Daten innerhalb von Kreation Atelier. In bestimmten Situationen, z.B. bei Bewerbungen, können zusätzlich spezifische Datenschutzhinweise gelten. Bitte beachten Sie auch die weiteren Datenschutzhinweise bei der Verwendung unserer Webseite und die Informationen zu Cookies.",
		"parahraphPrivacyText5": "Kreation Atelier behält sich vor, die Datenschutzbestimmungen von Zeit zu Zeit anzupassen. Sie sollten daher diese Datenschutzerklärung regelmäßig lesen. Das jeweilige Aktualisierungsdatum (Stand) finden Sie am Anfang dieser Datenschutzerklärung.",
		"parahraphPrivacyText6": "Hierzu gehören z.B. Ihr Name, Ihre Telefonnummer, Anschrift oder E-Mail-Adresse sowie weitere Angaben zu Ihrer Person, die Sie uns bei der Kontaktaufnahme mitteilen.",
		"parahraphPrivacyText7": "Diese Daten entstehen bei der Vertragsanbahnung und Vertragsschließung. Dazu gehören Kunden-, Lieferanten- und Bewerbungsdaten ebenso wie Abrechnungsdaten.",
		"parahraphPrivacyText8": "Wenn Sie mit uns in Kontakt treten, verarbeiten wir je nach Art der Kontaktaufnahme die Kommunikationsinhalte per E-Mail, Chatnachrichten oder Telefongespräche.",
		"parahraphPrivacyText9": "Diese Daten erheben wir mittels Cookies oder bei der Nutzung unserer Webseite. Wir erfassen, wann Sie unser Angebot besuchen, wie lange Sie bleiben und was Sie konsumieren.",
		"parahraphPrivacyText10": "Beim Besuch unserer Webseite erfassen wir technische Daten wie Ihre IP-Adresse und Log-Daten.",
		"parahraphPrivacyText11": "Bei der Teilnahme an Veranstaltungen können Bild- und Tonaufnahmen von Ihnen gemacht werden.",
		"parahraphPrivacyText12": "Einwilligung: Wenn Sie uns Ihre Einwilligung zur Verarbeitung Ihrer Daten gegeben haben, z.B. bei der Anmeldung zu einem Newsletter.",
		"parahraphPrivacyText13": "Vertrag: Zur Erfüllung eines Vertrags oder zur Durchführung vorvertraglicher Maßnahmen.",
		"parahraphPrivacyText14": "Berechtigtes Interesse: Zur Wahrung berechtigter Interessen unsererseits oder eines Dritten, z.B. zur Optimierung unseres Online-Angebots.",
		"parahraphPrivacyText15": "Gesetzliche Verpflichtung: Wenn die Verarbeitung zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist.",
		"parahraphPrivacyText16": "Ihre personenbezogenen Daten werden nur dann an Dritte weitergegeben, wenn Sie Ihre Einwilligung erteilt haben, ein berechtigtes Interesse unsererseits besteht oder wir gesetzlich dazu verpflichtet sind. Ihre Daten werden nicht an Dritte verkauft.",
		"parahraphPrivacyText17": "Personenbezogene Daten können an Dritte oder Auftragsverarbeiter übermittelt werden, die ihren Sitz nicht in der Schweiz oder EU/EFTA/EWR-Ländern haben. In diesem Fall stellen wir sicher, dass beim Empfänger ein angemessenes Datenschutzniveau besteht.",
		"parahraphPrivacyText18": "Wir speichern Ihre Daten so lange, wie dies zur Erbringung unserer Angebote und der damit verbundenen Dienstleistungen erforderlich ist. Danach werden Ihre Daten gelöscht, es sei denn, gesetzliche Aufbewahrungspflichten stehen dem entgegen.",
		"parahraphPrivacyText19": "Für Anliegen oder Auskunftsbegehren können Sie uns schriftlich oder per E-Mail kontaktieren.",
		"parahraphPrivacyText20": "Wir verwenden Cookies, um unsere Website nutzerfreundlicher zu gestalten. Dabei setzen wir transiente und persistente Cookies ein.",
		"parahraphPrivacyText21": "Diese Cookies sind erforderlich, damit unsere Website korrekt angezeigt wird. Sie können nicht abgewählt werden.",
		"parahraphPrivacyText22": "Diese Cookies werden nur nach Ihrer Einwilligung gesetzt. Sie können Ihre Einwilligung jederzeit widerrufen.",
		"parahraphPrivacyText23": "Bei jeder Nutzung des Internets werden von Ihrem Browser automatisch bestimmte Daten übermittelt und von uns in sogenannten Log-Dateien gespeichert.",
		"parahraphPrivacyText24": "Wir setzen Webanalyse-Tools ein, um unser Online-Angebot nutzerfreundlicher zu gestalten und Marktforschung zu betreiben. Diese Tools verwenden entweder keine IP-Adressen oder kürzen diese sofort nach der Erhebung.",
		"parahraphPrivacyText25": "Wir sind auch auf Drittplattformen wie Facebook, Youtube und Instagram präsent. Auf die datenschutzrechtlichen Einstellungen dieser Plattformen haben wir keinen Einfluss.",
		"parahraphPrivacyText26": "Wir binden Funktions- und Inhaltselemente von Drittanbietern ein. Dabei kann es erforderlich sein, dass diese Drittanbieter Ihre IP-Adresse verarbeiten.",
		"parahraphPrivacyText27": "Für weitere Fragen oder Anliegen bezüglich des Datenschutzes können Sie uns unter folgender Adresse kontaktieren:",
		"privacyHeadline1": "1. Allgemeines",
		"privacyHeadline2": "2. Welche Kategorien von personenbezogenen Daten verarbeiten wir und zu welchen Zwecken?",
		"privacyHeadline3": "3. Auf welchen Rechtsgrundlagen verarbeiten wir Ihre personenbezogenen Daten?",
		"privacyHeadline4": "4. Weitergabe von personenbezogenen Daten an Dritte",
		"privacyHeadline5": "5. Datenübermittlung in Drittländer",
		"privacyHeadline6": "6. Wie lange speichern wir Ihre personenbezogenen Daten?",
		"privacyHeadline7": "7. Ihre Rechte bezüglich Ihrer personenbezogenen Daten",
		"privacyHeadline8": "8. Cookies",
		"privacyHeadline9": "9. Log-Dateien",
		"privacyHeadline10": "10. Web-Analyse Tools",
		"privacyHeadline11": "11. Inhalte auf Drittplattformen",
		"privacyHeadline12": "12. Social Plugins und eingebettete Funktionen",
		"privacyIntro1": "Einführung",
		"privacyIntro2": "Verantwortliche Stelle",
		"privacyIntro3": "Anwendungsbereich",
		"privacyIntro4": "Stammdaten",
		"privacyIntro5": "Vertragsdaten",
		"privacyIntro6": "Kommunikationsdaten",
		"privacyIntro7": "Analyse- und Nutzungsdaten",
		"privacyIntro8": "Technische Daten",
		"privacyIntro9": "Bild- und Tonaufnahmen",
		"privacyIntro10": "Informationen zu Cookies",
		"privacyIntro11": "Zwingende, zur Anzeige der Website technisch notwendige Funktionen",
		"privacyIntro12": "Optionale Cookies",
		"privacyIntro13": "Kontakt",
		"blockFooterTopText": "Inmitten der Natur, auf dem schönen Dietelsberg befindet sich dieser Ort, der zum Gestalten von vielseitigen Kreationen anregt und der gleichzeitig Raum bietet für Begegnungen und Gespräche.",
		"spollerFooterTopTitleOne": "Besuch",
		"spollerFooterTopTitleTwo": "Arbeitstag und Kontakt",
		"spollerFooterTopTitleThree": "Hilfreiche Links",
		"footerWeek1": "Mo-Fr: <span class=\"body-f-spoller__hour\">09.00 - 19.00</span>",
		"footerWeek2": "Sa: <span class=\"body-f-spoller__hour\">10.00 - 18.00</span>",
		"footerWeek3": "So: <span class=\"body-f-spoller__hour\">Wir sind geschlossen</span>",
		"bottomFooterCopy": "Copyright © 2024 kreation-atelier.ch. Alle Rechte vorbehalten."
	},
	"English": {
		"menuText": [
			"Homepage",
			"About us",
			"Program of courses",
			"Gallery"
		],
		"tableBlockLinkNextEventsOne": [
			"Trial Day",
			"Nature Playgroup"
		],
		"tableBlockLinkNextEventsTwo": [
			"Trial Day",
			"Nature Playgroup"
		],
		"tableBlockLinkNextEventsThree": [
			"Nature Playgroup Sunny"
		],
		"tableBlockLinkcontentTabsCourseOne": [
			"Gordon solution management 5 modules",
			"Nature playgroup"
		],
		"tableBlockLinkcontentTabsCourseTwo": [
			"Mother-child mosaic ball day",
			"Nature playgroup"
		],
		"tableBlockLinkcontentTabsCourseThree": [
			"Pimping up furniture"
		],
		"tableBlockLinkcontentTabsCourseFour": [
			"Mosaic Day"
		],
		"tableBlockLinkcontentTabsCourseFive": [
			"Nature playgroup"
		],
		"tableBlockLinkContentTabsCommunicationOne": [
			"Gordon solution management 5 modules"
		],
		"tableBlockLinkContentTabsCommunicationTwo": [
			"Gordon family training communication course"
		],
		"tableBlockLinkContentTabsCreativeOne": [
			"Mother-child mosaic ball day"
		],
		"tableBlockLinkContentTabsCreativeTwo": [
			"Pimping up furniture"
		],
		"tableBlockLinkContentTabsCreativeThree": [
			"Mosaic Day"
		],
		"tableBlockLinkContentTabsCreativeFour": [
			"Mosaic ball course"
		],
		"tableBlockLinkNaturePlaygroupOne": [
			"Flyer taster afternoons"
		],
		"tableBlockLinkNaturePlaygroupTwo": [
			"General information Nature play group"
		],
		"tableBlockLinkNaturePlaygroupThree": [
			"Registration form"
		],
		"bodyFooterSpollerTwoText": [
			"Privacy policy",
			"Gordon family training"
		],
		"mainPageBlock": [
			{
				"p1": "In the middle of nature, on the beautiful Dietelsberg, you will find this place that inspires the design of versatile creations and at the same time offers space for encounters and conversations.",
				"p2": "Our old chicken coop has been transformed into a studio where creativity and communication can be lived.",
				"p3": "In the <a href=\"#\" class=\"block-main__parahraph-link\">Creative courses</a> for example, we design individual mosaic balls from ceramic tiles",
				"p4": "In the <a href=\"#\" class=\"block-main__parahraph-link\">Communication courses</a> we offer parent education training according to Thomas Gordon.",
				"p5": "In a personal <a href=\"#\" class=\"block-main__parahraph-link\">Coaching</a> you will find individual solutions to your current challenge.",
				"p6": "I look forward to meeting you."
			}
		],
		"aboutPageBlock": [
			{
				"p1": "I grew up in a large family with six siblings, where communication was always important. Whether washing dishes or having visitors, I was somehow always in the middle of conversations. I've always loved all kinds of interactions and even today consider maintaining contacts as one of my hobbies.",
				"p2": "In 2010, I turned my passion into a profession and trained as a communication trainer. Since then, I have been offering the Gordon Family Training, which has been proven effective for 50 years and aims to enhance relationships through clear communication. As a mother of five, I have a daily practice field and am constantly learning myself. Finding alternatives to exerting power is one topic in the course, and our family experiences firsthand how things can work without punishment. This is very relieving for everyone. The communication model has similarities to nonviolent communication and includes creative problem-solving.",
				"p3": "I have loved being creative since childhood. I was always fascinated by products that came from old, seemingly useless things. I used to wander through our large orchard, collect fallen fruit, and create a delicious apple pie. My enthusiasm for baking and cooking later led to training as a cooking teacher.",
				"p4": "Or I loved melting empty yogurt plastic cups, which filled the house with biting smoke but produced fascinating jewelry. I eagerly followed all crafting trends, from plaster casting to macramé, and for my final project in my craft teacher training, I created stylish, functional table lamps from empty tin cans.",
				"p5": "After visiting Bruno Weber's sculpture mosaic park, I couldn't shake the image of how our own bathroom could look with mosaics, and I caught the mosaic bug. In the summer of 2012, I realized my dream and finally created a special mosaic wall in the studio, which can now serve as inspiration for visitors planning their own mosaic projects. My further education as an adult educator SVEB 1 coincided with the renovation into a versatile studio.",
				"p6": "In 2015, I completed an impressive training as a solution-oriented coach.",
				"p7": "“Believe that good things will happen and they will…” – Unknown",
				"p8": "Now I am delighted that under one roof, many courses and encounters can take place."
			}
		],
		"privacyItem1": [
			"Information",
			"Correction",
			"Deletion",
			"Restriction of Processing",
			"Withdrawal of Your Consent",
			"Objection to Processing"
		],
		"gordonPageItem1": [
			"Identify where the problems lie.",
			"Effectively set my boundaries without hurting others.",
			"Make myself heard when I need something.",
			"Listen actively so that others feel understood.",
			"Discover alternatives to abuse of power, threats, and punishment.",
			"Resolve conflicts so that everyone is satisfied.",
			"Mediate when children argue.",
			"Creatively make agreements.",
			"Apply family conference as a problem-solving model.",
			"Deal with personal values and value conflicts."
		],
		"gordonPageItem2": [
			"Fundamentals of good relationships",
			"Clear communication",
			"Family conference",
			"Dealing with media",
			"Argue, argue, argue..."
		],
		"parahraphGordonText1": "Sometimes the best intentions regarding parenting and harmonious family life are difficult to realize.",
		"parahraphGordonText2": "Unfortunately, ideal concepts often dissolve in the hectic everyday life.",
		"parahraphGordonText3": "There are many misunderstandings, even though our intentions are good! Parents can learn to resolve conflicts constructively and approach difficult situations more calmly. Family training is helpful in dealing with defiant toddlers, teenagers going through puberty, and in dialogue with already adult family members. Even in professional life, good conversations through clear communication promote understanding. Through non-violent communication, we bring appreciation into interpersonal relationships!",
		"parahraphGordonText4": "The training lasts 30 hours. The theory is explained with many case examples and deepened through practical exercises so that what is heard can be implemented and used effectively in challenging everyday life.",
		"parahraphGordonText5": "In a relaxed setting, we meet five times a year for exchange. We take time to reflect on what is already working well in my family, which points from everyday life I would like to look at more concretely and possibly change or optimize.",
		"parahraphGordonText6": "Being a parent, a 'job' with many challenges and great expectations!<br> A 'job' that is not learned anywhere and yet raises so many questions. <br> I am happy to support and accompany you to make your family life more relaxed.",
		"parahraphGordonText7": "To get to know the Gordon model, I offer a workshop that can be attended at my studio on a desired date.",
		"parahraphGordonText8": "I am also happy to come to you, for example, for a lecture in your community or at your school.",
		"parahraphGordonText9": "Dr. Thomas Gordon was a practicing psychologist in the USA. He received his doctorate from the University of Chicago, where he also taught. Through his work with children and adolescents, he recognized the great importance of communication and non-violent conflict resolution for interpersonal relationships. Based on scientific principles and the humanistic psychology of Carl Rogers, he developed a leadership program for trade and industry ('Group Centered Leadership') as early as 1955 and recognized the great similarity of the tasks for relationships in the family. The first parent training took place in 1962. Dr. Thomas Gordon is one of the pioneers of humanistic psychology and believes that people who grow up in a caring and liberal climate are highly capable of taking responsibility and leading a self-determined, fulfilling life. He is the author of several books on communication, parenting, and relationships. His best-known book, 'Parent Effectiveness Training,' has sold millions worldwide. To facilitate the application of his methods for interested individuals, he developed various specific training courses for parents, educators, managers, etc., as early as the 1960s. Dr. Thomas Gordon was repeatedly recognized for his work and nominated for the Nobel Peace Prize.",
		"parahraphGordonText10": "Thomas Gordon formulated the basic attitude behind his model as follows: “You and I are in a relationship that I find valuable and want to preserve. Each of us is a unique person with needs that we want to satisfy in our own way. If you have problems meeting your needs, I will listen to you acceptingly and understandingly to help you find your own solutions, rather than offering you mine. I respect your right to develop your own beliefs and values, even if they are different from mine.",
		"parahraphGordonText11": "However, if your behavior prevents me from meeting my needs, I will openly and honestly tell you how I feel. And I am confident that you will pay enough attention to my needs and feelings to change your unacceptable behavior towards me. And, whenever my behavior hinders you, I hope you will also tell me so that I can accommodate you and appropriately change my behavior.",
		"parahraphGordonText12": "If it is not possible for either of us to behave so that the other can meet their needs, that means to me that we have a conflict. I want to resolve such a conflict with you without either of us using threats or violence to win at the other's expense. I will respect your needs as much as mine and work with you to find solutions that satisfy our needs and are acceptable to both of us. We will choose the solution that leaves neither winners nor losers - both will win.",
		"parahraphGordonText13": "In this way, each of us can equally develop our personality and, by satisfying our needs, become the person we are capable of becoming. Thus, we can have a loving, peaceful, and respectful relationship with each other“",
		"gordonPageHeadlineList1": "Main topics of the course:",
		"gordonPageHeadlineList2": "Possible themes:",
		"gordonPageText1": "Communication is a daily challenge!",
		"gordonPageText2": "A Gordon family training helps with it!",
		"gordonPageSource": "Source: <a href=\"https://en.wikipedia.org/wiki/Parent_Effectiveness_Training\" class=\"gordon-page__source-link\">Wikipedia</a>",
		"gordonPageMembers": "Minimum number of participants: <span class=\"gordon-page__quantity\">6 </span>people",
		"gordonPagePrice": "Cost: <span class=\"gordon-page__number\">30.-</span><span class=\"gordon-page__mark\">CHF / person</span>",
		"gordonPageHeadline1": "Gordon Advanced Course",
		"gordonPageHeadline2": "Individual Consultations",
		"gordonPageHeadline3": "Workshops",
		"gordonPageHeadline4": "Parenting Education Lectures",
		"gordonPageHeadline5": "Dr. Thomas Gordon",
		"gordonPageHeadline6": "Core Attitude",
		"gordonPageTitle": "Gordon family training",
		"errorpPageParahraph": "This page does not exist.",
		"privacyTitle": "Privacy policy",
		"privacyHeadlineList1": "You have the right to:",
		"mainPageTitle": "Welcome to the <span>CREATION</span>-Studio!",
		"mainPageQuote": "„Beyond right and wrong, there is a place. There we will meet.„",
		"eventsPageHeadline": "next events",
		"BlockDateNextEventsOne": "March 30, 2021",
		"BlockDateNextEventsTwo": "May 19, 2021",
		"BlockDateNextEventsThree": "August 2021",
		"aboutPageHeadline": "About us",
		"aboutPageQuote": "„Every tile counts in a mosaic - there are no unimportant tiles. „",
		"courseOfferTitle": "Courses offered in the <span>KREATION</span>-studio",
		"contentTabsCourseHeadlineOne": "Course Program",
		"contentTabsCourseHeadlineTwo": "Communication",
		"contentTabsCourseHeadlineThree": "Creative",
		"contentTabsCourseHeadlineFour": "Nature Playgroup",
		"tabsGalleryTitleOne": "Gallery Atelier",
		"tabsGalleryTitleTwo": "Gallery Dietelsberg",
		"tabsGalleryTitleThree": "Gallery mosaic projects",
		"tabsGalleryTitleFour": "Gallery mosaic balls",
		"contentGalleryHeadlineOne": "Atelier",
		"contentGalleryHeadlineTwo": "Dietelsberg",
		"contentGalleryHeadlineThree": "Mosaic projects",
		"contentGalleryHeadlineFour": "Mosaic balls",
		"contentTabsCourseParahraphOne": " ",
		"contentTabsCourseParahraphTwo": "In the communication courses, parent education training based on <a href=\"gordon-familientraining.html\" class=\"content-tabs-course__link\">Thomas Gordon</a> is offered.",
		"contentTabsCourseParahraphThree": "In the creative courses, you will find courses where we create unique mosaic spheres from ceramic tiles.",
		"contentTabsCourseParahraphFour": "Together we explore the beautiful and diverse nature. We maintain lively contact with ponies, sheep, dogs, cats, and observe everything that crawls and grows. We move, sing, paint, and craft with natural materials...",
		"tableBlockDateContentTabsCourseOne": "On request",
		"tableBlockDateContentTabsCourseTwo": "On request",
		"tableBlockDateContentTabsCourseThree": "On request",
		"tableBlockDateContentTabsCourseFour": "On request",
		"tableBlockDateContentTabsCourseFive": "August 26./27., 2021",
		"tableBlockDatecontentTabsCommunicationOne": "On request",
		"tableBlockDatecontentTabsCommunicationTwo": "On request",
		"tableBlockDatecontentTabsCreativeOne": "On request",
		"tableBlockDatecontentTabsCreativeTwo": "On request",
		"tableBlockDatecontentTabsCreativeThree": "On request",
		"tableBlockDatecontentTabsCreativeFour": "On request",
		"contentTabsCourseQuote": "“Our task is to create a supportive environment in the family so that independent, social, creative and satisfied adults can grow up.”",
		"parahraphPrivacyText1": "The protection of your data is of the utmost importance to Kreation Atelier. We want you to feel secure when using our website. The following information gives you an overview of what happens to your personal data when you visit our website or contact us. We explain what personal data we collect and process, for what purpose we use it, who has access to it, how long we store it and what rights you have in relation to your personal data.",
		"parahraphPrivacyText2": "This privacy policy is based on both the Swiss Data Protection Act (DPA) and the European General Data Protection Regulation (GDPR). Whether the GDPR applies to a specific processing operation depends on the individual case.",
		"parahraphPrivacyText3": "The controller responsible for data processing on this website is:",
		"parahraphPrivacyText4": "This privacy policy applies to all data processing of personal data within Kreation Atelier. In certain situations, e.g. for job applications, specific additional data protection notices may apply. Please also note the other data protection notices when using our website and the information on cookies.",
		"parahraphPrivacyText5": "Kreation Atelier reserves the right to amend the data protection provisions from time to time. You should therefore read this privacy policy regularly. The respective update date (status) can be found at the beginning of this privacy policy.",
		"parahraphPrivacyText6": "This includes, for example, your name, telephone number, address or e-mail address as well as other personal details that you provide to us when you contact us.",
		"parahraphPrivacyText7": "This data is generated during contract initiation and conclusion. This includes customer, supplier and application data as well as billing data.",
		"parahraphPrivacyText8": "When you contact us, we process the communication content by e-mail, chat messages or telephone conversations, depending on the type of contact.",
		"parahraphPrivacyText9": "We collect this data using cookies or when you use our website. We record when you visit our website, how long you stay and what you consume.",
		"parahraphPrivacyText10": "When visiting our website, we collect technical data such as your IP address and log data.",
		"parahraphPrivacyText11": "When participating in events, image and sound recordings of you may be made.",
		"parahraphPrivacyText12": "Consent: If you have given us your consent to process your data, e.g., when signing up for a newsletter.",
		"parahraphPrivacyText13": "Contract: To fulfill a contract or to carry out pre-contractual measures.",
		"parahraphPrivacyText14": "Legitimate interest: To protect our legitimate interests or those of a third party, e.g., to optimize our online offerings.",
		"parahraphPrivacyText15": "Legal obligation: When processing is necessary to fulfill a legal obligation.",
		"parahraphPrivacyText16": "Your personal data will only be shared with third parties if you have given your consent, if there is a legitimate interest on our part, or if we are legally obliged to do so. Your data will not be sold to third parties.",
		"parahraphPrivacyText17": "Personal data may be transferred to third parties or processors located outside Switzerland or EU/EFTA/EEA countries. In such cases, we ensure that the recipient provides an adequate level of data protection.",
		"parahraphPrivacyText18": "We store your data as long as it is necessary to provide our services and related offerings. After that, your data will be deleted unless legal retention obligations prevent this.",
		"parahraphPrivacyText19": "For inquiries or information requests, you can contact us in writing or by email.",
		"parahraphPrivacyText20": "We use cookies to make our website more user-friendly. We use transient and persistent cookies.",
		"parahraphPrivacyText21": "These cookies are necessary for our website to be displayed correctly. They cannot be disabled.",
		"parahraphPrivacyText22": "These cookies are only set after your consent. You can revoke your consent at any time.",
		"parahraphPrivacyText23": "Whenever you use the internet, your browser automatically transmits certain data, which we store in log files.",
		"parahraphPrivacyText24": "We use web analytics tools to make our online offerings more user-friendly and to conduct market research. These tools either do not use IP addresses or shorten them immediately after collection.",
		"parahraphPrivacyText25": "We are also present on third-party platforms such as Facebook, YouTube, and Instagram. We have no control over the privacy settings of these platforms.",
		"parahraphPrivacyText26": "We integrate functional and content elements from third-party providers. It may be necessary for these third parties to process your IP address.",
		"parahraphPrivacyText27": "For further questions or concerns regarding data protection, you can contact us at the following address:",
		"privacyHeadline1": "1. General Information",
		"privacyHeadline2": "2. What Categories of Personal Data Do We Process and For What Purposes?",
		"privacyHeadline3": "3. On What Legal Basis Do We Process Your Personal Data?",
		"privacyHeadline4": "4. Disclosure of Personal Data to Third Parties",
		"privacyHeadline5": "5. Data Transfer to Third Countries",
		"privacyHeadline6": "6. How Long Do We Store Your Personal Data?",
		"privacyHeadline7": "7. Your Rights Regarding Your Personal Data",
		"privacyHeadline8": "8. Cookies",
		"privacyHeadline9": "9. Log Files",
		"privacyHeadline10": "10. Web Analysis Tools",
		"privacyHeadline11": "11. Content on Third-Party Platforms",
		"privacyHeadline12": "12. Social Plugins and Embedded Functions",
		"privacyIntro1": "Introduction",
		"privacyIntro2": "Responsible body",
		"privacyIntro3": "Area of application",
		"privacyIntro4": "Master data",
		"privacyIntro5": "Contract data",
		"privacyIntro6": "Communication data",
		"privacyIntro7": "Analysis and usage data",
		"privacyIntro8": "Technical data",
		"privacyIntro9": "Image and sound recordings",
		"privacyIntro10": "Information about cookies",
		"privacyIntro11": "Mandatory functions that are technically necessary to display the website",
		"privacyIntro12": "Optional cookies",
		"privacyIntro13": "Contact",
		"blockFooterTopText": "In the midst of nature, on the beautiful Dietelsberg, you will find this place, which encourages the creation of versatile creations and at the same time offers space for encounters and discussions.",
		"spollerFooterTopTitleOne": "Visit",
		"spollerFooterTopTitleTwo": "Office Hour and contact",
		"spollerFooterTopTitleThree": "Useful Link",
		"footerWeek1": "Mo-Fr: <span class=\"body-f-spoller__hour\">09.00 - 19.00</span>",
		"footerWeek2": "Sa: <span class=\"body-f-spoller__hour\">10.00 - 18.00</span>",
		"footerWeek3": "Su: <span class=\"body-f-spoller__hour\">We are closed</span>",
		"bottomFooterCopy": "Copyright © 2024 kreation-atelier.ch. All Rights Reserved."
	},
	"Italian": {
		"menuText": [
			"Homepage",
			"Chi siamo",
			"Programma dei corsi",
			"Galleria"
		],
		"tableBlockLinkNextEventsOne": [
			"Giornata di prova",
			"Gruppo di gioco nella natura"
		],
		"tableBlockLinkNextEventsTwo": [
			"Giornata di prova",
			"Gruppo di gioco nella natura"
		],
		"tableBlockLinkNextEventsThree": [
			"Gruppo di gioco nella natura Sünneli"
		],
		"tableBlockLinkcontentTabsCourseOne": [
			"Gestione della soluzione Gordon 5 moduli",
			"Gruppo di gioco per la natura"
		],
		"tableBlockLinkcontentTabsCourseTwo": [
			"Giornata del mosaico madre-bambino",
			"Gruppo di gioco per la natura"
		],
		"tableBlockLinkcontentTabsCourseThree": [
			"Arredamento di lusso"
		],
		"tableBlockLinkcontentTabsCourseFour": [
			"Giornata del mosaico"
		],
		"tableBlockLinkcontentTabsCourseFive": [
			"Gruppo di gioco per la natura"
		],
		"tableBlockLinkContentTabsCommunicationOne": [
			"Gestione della soluzione Gordon 5 moduli"
		],
		"tableBlockLinkContentTabsCommunicationTwo": [
			"Corso di comunicazione per famiglie Gordon"
		],
		"tableBlockLinkContentTabsCreativeOne": [
			"Giornata del mosaico madre-bambino"
		],
		"tableBlockLinkContentTabsCreativeTwo": [
			"Arredamento di lusso"
		],
		"tableBlockLinkContentTabsCreativeThree": [
			"Giornata del mosaico"
		],
		"tableBlockLinkContentTabsCreativeFour": [
			"Campo di palline a mosaico"
		],
		"tableBlockLinkNaturePlaygroupOne": [
			"Pomeriggi di assaggio dei volantini"
		],
		"tableBlockLinkNaturePlaygroupTwo": [
			"Informazioni generali Gruppo gioco natura"
		],
		"tableBlockLinkNaturePlaygroupThree": [
			"Modulo di registrazione"
		],
		"bodyFooterSpollerTwoText": [
			"Politica sulla privacy",
			"Formazione della famiglia Gordon"
		],
		"mainPageBlock": [
			{
				"p1": "In mezzo alla natura, sul bellissimo Dietelsberg, si trova questo luogo che ispira la progettazione di creazioni versatili e allo stesso tempo offre spazio per incontri e conversazioni.",
				"p2": "Il nostro vecchio pollaio è stato trasformato in uno studio dove creatività e comunicazione possono fiorire.",
				"p3": "Nei <a href=\"#\" class=\"block-main__parahraph-link\">Corsi creativi</a>, ad esempio, progettiamo sfere di mosaico personalizzate con piastrelle di ceramica.",
				"p4": "Nei <a href=\"#\" class=\"block-main__parahraph-link\">Corsi di comunicazione</a> offriamo una formazione per genitori secondo Thomas Gordon.",
				"p5": "In un <a href=\"#\" class=\"block-main__parahraph-link\">Coaching</a> personale troverete soluzioni individuali per le vostre sfide attuali.",
				"p6": "Non vedo l'ora di incontrarvi."
			}
		],
		"aboutPageBlock": [
			{
				"p1": "Sono cresciuta in una grande famiglia con sei fratelli e sorelle, dove la comunicazione era sempre importante. Che si trattasse di lavare i piatti o di ricevere visite, ero sempre in mezzo alle conversazioni. Ho sempre amato tutti i tipi di incontri e anche oggi considero mantenere i contatti uno dei miei hobby.",
				"p2": "Nel 2010, ho trasformato la mia passione in una professione e mi sono formata come formatrice di comunicazione. Da allora, offro il Gordon Family Training, che è stato dimostrato efficace da 50 anni e mira a migliorare le relazioni attraverso una comunicazione chiara. Come madre di cinque figli, ho un campo di pratica quotidiano e continuo ad imparare io stessa. Trovare alternative all'esercizio del potere è un argomento del corso, e la nostra famiglia sperimenta in prima persona come le cose possano funzionare senza punizioni. Questo è molto rassicurante per tutti. Il modello di comunicazione ha somiglianze con la comunicazione non violenta e include la risoluzione creativa dei problemi.",
				"p3": "Mi è sempre piaciuto essere creativa fin da bambina. Sono sempre stata affascinata dai prodotti che provenivano da cose vecchie e apparentemente inutili. Ero solita girovagare nel nostro grande frutteto, raccogliere frutti caduti e creare una deliziosa torta di mele. Il mio entusiasmo per la cucina e la pasticceria mi ha poi portata a formarmi come insegnante di cucina.",
				"p4": "Oppure adoravo fondere i bicchieri di plastica vuoti dello yogurt, che riempivano la casa di fumo pungente ma producevano gioielli affascinanti. Ho seguito con entusiasmo tutte le tendenze del fai-da-te, dalla colata di gesso al macramè, e per il mio progetto finale nella formazione di insegnante di lavori manuali, ho creato eleganti e funzionali lampade da tavolo da barattoli di latta vuoti.",
				"p5": "Dopo aver visitato il parco delle sculture a mosaico di Bruno Weber, non riuscivo a togliermi dalla testa l'immagine di come il nostro bagno potesse apparire con i mosaici, e ho preso il virus del mosaico. Nell'estate del 2012, ho realizzato il mio sogno e finalmente ho creato una parete a mosaico speciale nello studio, che ora può servire da ispirazione per i visitatori che pianificano i propri progetti di mosaico. La mia ulteriore formazione come educatrice per adulti SVEB 1 è coincisa con la ristrutturazione in uno studio polivalente.",
				"p6": "Nel 2015, ho completato un'impressionante formazione come coach orientata alla soluzione.",
				"p7": "«Credi che accadranno cose buone e accadranno...» – Sconosciuto",
				"p8": "Ora sono felice che sotto lo stesso tetto possano svolgersi molti corsi e incontri."
			}
		],
		"privacyItem1": [
			"Informazioni",
			"Correzione",
			"Cancellazione",
			"Limitazione del Trattamento",
			"Revoca del Consenso",
			"Opposizione al Trattamento"
		],
		"gordonPageItem1": [
			"Identificare dove si trovano i problemi.",
			"Stabilire efficacemente i miei limiti senza ferire gli altri.",
			"Farmi sentire quando ho bisogno di qualcosa.",
			"Ascoltare attivamente in modo che gli altri si sentano compresi.",
			"Scoprire alternative all'abuso di potere, alle minacce e alle punizioni.",
			"Risolvere i conflitti in modo che tutti siano soddisfatti.",
			"Mediare quando i bambini litigano.",
			"Stipulare accordi in modo creativo.",
			"Applicare la conferenza familiare come modello di risoluzione dei problemi.",
			"Gestire i propri valori personali e i conflitti di valore."
		],
		"gordonPageItem2": [
			"Fondamenti di buone relazioni",
			"Comunicazione chiara",
			"Conferenza familiare",
			"Gestione dei media",
			"Litigare, litigare, litigare..."
		],
		"parahraphGordonText1": "A volte le migliori intenzioni riguardo all'educazione e alla vita familiare armoniosa sono difficili da realizzare.",
		"parahraphGordonText2": "Purtroppo, le idee ideali si dissolvono troppo spesso nella frenetica vita quotidiana.",
		"parahraphGordonText3": "Ci sono molti malintesi, anche se le nostre intenzioni sono buone! Tuttavia, gli educatori possono imparare a risolvere i conflitti in modo costruttivo e ad affrontare situazioni difficili con maggiore calma. La formazione familiare è utile per affrontare i bambini piccoli capricciosi, gli adolescenti in pubertà e nel dialogo con i membri della famiglia già adulti. Anche nella vita professionale, buone conversazioni attraverso una comunicazione chiara promuovono la comprensione. Attraverso la comunicazione non violenta, portiamo apprezzamento nelle relazioni interpersonali!",
		"parahraphGordonText4": "Il corso dura 30 ore. La teoria è spiegata con molti esempi di casi e approfondita attraverso esercizi pratici in modo che ciò che si ascolta possa essere implementato e utilizzato efficacemente nella vita quotidiana impegnativa.",
		"parahraphGordonText5": "In un ambiente rilassato, ci incontriamo cinque volte all'anno per uno scambio. Ci prendiamo il tempo per riflettere su cosa sta già funzionando bene nella mia famiglia, quali punti della vita quotidiana vorrei guardare più concretamente e forse cambiare o ottimizzare.",
		"parahraphGordonText6": "Essere genitori, un 'lavoro' con molte sfide e grandi aspettative!<br> Un 'lavoro' che non viene appreso da nessuna parte e che solleva così tante domande. <br> Sono felice di supportarti e accompagnarti per rendere la tua vita familiare più rilassata.",
		"parahraphGordonText7": "Per conoscere il modello Gordon, offro un workshop che può essere seguito presso il mio studio in una data desiderata.",
		"parahraphGordonText8": "Sono anche felice di venire da te, ad esempio, per una conferenza nella tua comunità o nella tua scuola.",
		"parahraphGordonText9": "Il dottor Thomas Gordon era uno psicologo praticante negli Stati Uniti. Ha conseguito il dottorato presso l'Università di Chicago, dove ha anche insegnato. Attraverso il suo lavoro con bambini e adolescenti, ha riconosciuto la grande importanza della comunicazione e della risoluzione non violenta dei conflitti per le relazioni interpersonali. Basandosi su principi scientifici e sulla psicologia umanistica di Carl Rogers, sviluppò un programma di leadership per il commercio e l'industria ('Leadership centrata sul gruppo') già nel 1955 e riconobbe la grande somiglianza delle mansioni per le relazioni familiari. Il primo corso per genitori si tenne nel 1962. Il dottor Thomas Gordon è uno dei pionieri della psicologia umanistica e crede che le persone che crescono in un clima premuroso e liberale siano altamente capaci di assumersi responsabilità e condurre una vita autodeterminata e appagante. È autore di diversi libri sulla comunicazione, l'educazione e le relazioni. Il suo libro più noto, 'Parent Effectiveness Training,' ha venduto milioni di copie in tutto il mondo. Per facilitare l'applicazione dei suoi metodi alle persone interessate, ha sviluppato vari corsi di formazione specifici per genitori, educatori, manager, ecc., già negli anni '60. Il dottor Thomas Gordon è stato più volte riconosciuto per il suo lavoro e nominato per il Premio Nobel per la Pace.",
		"parahraphGordonText10": "Thomas Gordon ha formulato l'atteggiamento di base dietro il suo modello come segue: “Tu ed io siamo in una relazione che trovo preziosa e che voglio preservare. Ognuno di noi è una persona unica con bisogni che vogliamo soddisfare a modo nostro. Se hai problemi a soddisfare i tuoi bisogni, ti ascolterò in modo accettante e comprensivo per aiutarti a trovare le tue soluzioni, piuttosto che offrirti le mie. Rispetto il tuo diritto di sviluppare le tue convinzioni e valori, anche se sono diversi dai miei.",
		"parahraphGordonText11": "Tuttavia, se il tuo comportamento mi impedisce di soddisfare i miei bisogni, ti dirò apertamente e onestamente come mi sento. E sono fiducioso che presterai abbastanza attenzione ai miei bisogni e sentimenti per cambiare il tuo comportamento inaccettabile nei miei confronti. E, ogni volta che il mio comportamento ti ostacola, spero che anche tu me lo dirai in modo che io possa accontentarti e cambiare adeguatamente il mio comportamento.",
		"parahraphGordonText12": "Se non è possibile per nessuno di noi comportarsi in modo che l'altro possa soddisfare i propri bisogni, ciò significa per me che abbiamo un conflitto. Voglio risolvere tale conflitto con te senza che nessuno di noi usi minacce o violenza per vincere a spese dell'altro. Rispetterò i tuoi bisogni tanto quanto i miei e lavorerò con te per trovare soluzioni che soddisfino i nostri bisogni e siano accettabili per entrambi. Sceglieremo la soluzione che non lascia né vincitori né vinti: entrambi vinceranno.",
		"parahraphGordonText13": "In questo modo, ciascuno di noi può sviluppare ugualmente la propria personalità e, soddisfacendo i propri bisogni, diventare la persona che siamo capaci di diventare. In questo modo, possiamo avere una relazione amorevole, pacifica e rispettosa l'uno con l'altro.“",
		"gordonPageHeadlineList1": "Argomenti principali del corso:",
		"gordonPageHeadlineList2": "Possibili temi:",
		"gordonPageText1": "La comunicazione è una sfida quotidiana!",
		"gordonPageText2": "Un corso di formazione familiare Gordon aiuta con questo!",
		"gordonPageSource": "Fonte: <a href=\"https://en.wikipedia.org/wiki/Parent_Effectiveness_Training\" class=\"gordon-page__source-link\">Wikipedia</a>",
		"gordonPageMembers": "Numero minimo di partecipanti: <span class=\"gordon-page__quantity\">6 </span>persone",
		"gordonPagePrice": "Costo: <span class=\"gordon-page__number\">30.-</span><span class=\"gordon-page__mark\">CHF / persona</span>",
		"gordonPageHeadline1": "Corso Avanzato Gordon",
		"gordonPageHeadline2": "Consulenze Individuali",
		"gordonPageHeadline3": "Workshop",
		"gordonPageHeadline4": "Conferenze di Educazione Genitoriale",
		"gordonPageHeadline5": "Dr. Thomas Gordon",
		"gordonPageHeadline6": "Atteggiamento di Base",
		"gordonPageTitle": "Formazione della famiglia Gordon",
		"errorpPageParahraph": "Questa pagina non esiste.",
		"privacyTitle": "Informativa sulla privacy",
		"privacyHeadlineList1": "Avete il diritto di:",
		"mainPageTitle": "Benvenuto nel <span>di Creazione!</span>-Atelier!",
		"mainPageQuote": "„Oltre il giusto e lo sbagliato c'è un luogo. Lì ci incontreremo.„",
		"eventsPageHeadline": "prossimi eventi",
		"BlockDateNextEventsOne": "30 marzo 2021",
		"BlockDateNextEventsTwo": "19 maggio 2021",
		"BlockDateNextEventsThree": "agosto 2021",
		"aboutPageHeadline": "Chi siamo",
		"aboutPageQuote": "„Ogni tessera è importante in un mosaico: non esistono tessere non importanti. „",
		"courseOfferTitle": "Corsi offerti nello <span>KREATION</span>-studio",
		"contentTabsCourseHeadlineOne": "Programma del Corso",
		"contentTabsCourseHeadlineTwo": "Comunicazione",
		"contentTabsCourseHeadlineThree": "Creativo",
		"contentTabsCourseHeadlineFour": "Gruppo di Gioco nella Natura",
		"tabsGalleryTitleOne": "Galleria Atelier",
		"tabsGalleryTitleTwo": "Galleria Dietelsberg",
		"tabsGalleryTitleThree": "Galleria progetti di mosaico",
		"tabsGalleryTitleFour": "Galleria sfere di mosaico",
		"contentGalleryHeadlineOne": "Atelier",
		"contentGalleryHeadlineTwo": "Dietelsberg",
		"contentGalleryHeadlineThree": "Progetti di mosaico",
		"contentGalleryHeadlineFour": "Sfere di mosaico",
		"contentTabsCourseParahraphOne": " ",
		"contentTabsCourseParahraphTwo": "Nei corsi di comunicazione viene offerto un corso di educazione genitoriale basato su <a href=\"gordon-familientraining.html\" class=\"content-tabs-course__link\">Thomas Gordon</a>.",
		"contentTabsCourseParahraphThree": "Nei corsi creativi, troverai corsi in cui creiamo sfere di mosaico uniche con piastrelle di ceramica.",
		"contentTabsCourseParahraphFour": "Insieme esploriamo la natura bella e versatile. Manteniamo un vivace contatto con pony, pecore, cani, gatti e osserviamo tutto ciò che striscia e cresce. Ci muoviamo, cantiamo, dipingiamo e creiamo con materiali naturali...",
		"tableBlockDateContentTabsCourseOne": "Su richiesta",
		"tableBlockDateContentTabsCourseTwo": "Su richiesta",
		"tableBlockDateContentTabsCourseThree": "Su richiesta",
		"tableBlockDateContentTabsCourseFour": "Su richiesta",
		"tableBlockDateContentTabsCourseFive": "26./27. agosto 2021",
		"tableBlockDatecontentTabsCommunicationOne": "Su richiesta",
		"tableBlockDatecontentTabsCommunicationTwo": "Su richiesta",
		"tableBlockDatecontentTabsCreativeOne": "Su richiesta",
		"tableBlockDatecontentTabsCreativeTwo": "Su richiesta",
		"tableBlockDatecontentTabsCreativeThree": "Su richiesta",
		"tableBlockDatecontentTabsCreativeFour": "Su richiesta",
		"contentTabsCourseQuote": "“Il nostro compito è quello di creare un ambiente di sostegno nella famiglia, in modo che possano crescere adulti indipendenti, sociali, creativi e soddisfatti”.",
		"parahraphPrivacyText1": "La protezione dei tuoi dati è di fondamentale importanza per Kreation Atelier. Vogliamo che tu ti senta al sicuro quando utilizzi il nostro sito web. Le seguenti informazioni ti forniscono una panoramica di ciò che accade ai tuoi dati personali quando visiti il nostro sito web o ci contatti. Spieghiamo quali dati personali raccogliamo e trattiamo, a quale scopo li utilizziamo, chi vi ha accesso, quanto tempo li conserviamo e quali diritti hai riguardo ai tuoi dati personali.",
		"parahraphPrivacyText2": "Questa dichiarazione sulla privacy si basa sia sulla legge svizzera sulla protezione dei dati (DSG) che sul regolamento generale sulla protezione dei dati dell'Unione Europea (GDPR). Se il GDPR si applica a un'operazione di trattamento specifica dipende dal caso individuale.",
		"parahraphPrivacyText3": "Il responsabile del trattamento dei dati su questo sito web è:",
		"parahraphPrivacyText4": "Questa dichiarazione sulla privacy si applica a tutti i trattamenti di dati personali all'interno di Kreation Atelier. In alcune situazioni, come le domande di lavoro, possono applicarsi anche specifiche notifiche sulla protezione dei dati. Si prega di notare anche le informazioni aggiuntive sulla protezione dei dati quando si utilizza il nostro sito web e le informazioni sui cookie.",
		"parahraphPrivacyText5": "Kreation Atelier si riserva il diritto di modificare di tanto in tanto la politica sulla privacy. Pertanto, è necessario leggere regolarmente questa dichiarazione sulla privacy. La rispettiva data di aggiornamento (stato) può essere trovata all'inizio di questa dichiarazione sulla privacy.",
		"parahraphPrivacyText6": "Ciò include, ad esempio, il tuo nome, numero di telefono, indirizzo o indirizzo email, nonché altre informazioni su di te che ci fornisci quando ci contatti.",
		"parahraphPrivacyText7": "Questi dati vengono generati durante l'inizio e la conclusione del contratto. Ciò include i dati dei clienti, dei fornitori e delle applicazioni, nonché i dati di fatturazione.",
		"parahraphPrivacyText8": "Se ci contatti, trattiamo i contenuti della comunicazione tramite email, messaggi chat o telefonate, a seconda del tipo di contatto.",
		"parahraphPrivacyText9": "Raccogliamo questi dati utilizzando i cookie o quando utilizzi il nostro sito web. Tracciamo quando visiti le nostre offerte, quanto tempo rimani e cosa consumi.",
		"parahraphPrivacyText10": "Quando visiti il nostro sito web, raccogliamo dati tecnici come il tuo indirizzo IP e i dati di log.",
		"parahraphPrivacyText11": "Quando partecipi a eventi, possono essere effettuate registrazioni di immagini e suoni di te.",
		"parahraphPrivacyText12": "Consenso: Se ci hai dato il tuo consenso a trattare i tuoi dati, ad esempio, iscrivendoti a una newsletter.",
		"parahraphPrivacyText13": "Contratto: Per adempiere a un contratto o per eseguire misure precontrattuali.",
		"parahraphPrivacyText14": "Interesse legittimo: Per proteggere i nostri interessi legittimi o quelli di terzi, ad esempio, per ottimizzare le nostre offerte online.",
		"parahraphPrivacyText15": "Obbligo legale: Quando il trattamento è necessario per adempiere a un obbligo legale.",
		"parahraphPrivacyText16": "I tuoi dati personali saranno condivisi con terze parti solo se hai dato il tuo consenso, se c'è un interesse legittimo da parte nostra o se siamo legalmente obbligati a farlo. I tuoi dati non saranno venduti a terzi.",
		"parahraphPrivacyText17": "I dati personali possono essere trasferiti a terzi o incaricati che si trovano al di fuori della Svizzera o dei paesi UE/EFTA/SEE. In tali casi, garantiamo che il destinatario fornisca un adeguato livello di protezione dei dati.",
		"parahraphPrivacyText18": "Conserviamo i tuoi dati finché è necessario per fornire i nostri servizi e le offerte correlate. Successivamente, i tuoi dati saranno eliminati, a meno che gli obblighi legali di conservazione non lo impediscano.",
		"parahraphPrivacyText19": "Per richieste o richieste di informazioni, puoi contattarci per iscritto o via email.",
		"parahraphPrivacyText20": "Utilizziamo i cookie per rendere il nostro sito web più user-friendly. Utilizziamo cookie temporanei e persistenti.",
		"parahraphPrivacyText21": "Questi cookie sono necessari affinché il nostro sito web venga visualizzato correttamente. Non possono essere disabilitati.",
		"parahraphPrivacyText22": "Questi cookie vengono impostati solo dopo il tuo consenso. Puoi revocare il tuo consenso in qualsiasi momento.",
		"parahraphPrivacyText23": "Ogni volta che utilizzi Internet, il tuo browser trasmette automaticamente alcuni dati, che memorizziamo nei file di log.",
		"parahraphPrivacyText24": "Utilizziamo strumenti di analisi web per rendere le nostre offerte online più user-friendly e per condurre ricerche di mercato. Questi strumenti non utilizzano indirizzi IP o li abbreviano immediatamente dopo la raccolta.",
		"parahraphPrivacyText25": "Siamo presenti anche su piattaforme di terze parti come Facebook, YouTube e Instagram. Non abbiamo alcun controllo sulle impostazioni sulla privacy di queste piattaforme.",
		"parahraphPrivacyText26": "Integriamo elementi funzionali e di contenuto da fornitori terzi. Può essere necessario che questi terzi elaborino il tuo indirizzo IP.",
		"parahraphPrivacyText27": "Per ulteriori domande o preoccupazioni riguardanti la protezione dei dati, puoi contattarci al seguente indirizzo:",
		"privacyHeadline1": "1. Informazioni Generali",
		"privacyHeadline2": "2. Quali Categorie di Dati Personali Trattiamo e Per Quali Scopi?",
		"privacyHeadline3": "3. Su Quale Base Giuridica Trattiamo i Tuoi Dati Personali?",
		"privacyHeadline4": "4. Divulgazione di Dati Personali a Terzi",
		"privacyHeadline5": "5. Trasferimento di Dati a Paesi Terzi",
		"privacyHeadline6": "6. Per Quanto Tempo Conserviamo i Tuoi Dati Personali?",
		"privacyHeadline7": "7. I Tuoi Diritti Riguardanti i Tuoi Dati Personali",
		"privacyHeadline8": "8. Cookie",
		"privacyHeadline9": "9. File di Log",
		"privacyHeadline10": "10. Strumenti di Analisi Web",
		"privacyHeadline11": "11. Contenuti su Piattaforme di Terze Parti",
		"privacyHeadline12": "12. Plugin Sociali e Funzioni Incorporate",
		"privacyIntro1": "Introduzione",
		"privacyIntro2": "Organismo responsabile",
		"privacyIntro3": "Area di applicazione",
		"privacyIntro4": "Dati anagrafici",
		"privacyIntro5": "Dati del contratto",
		"privacyIntro6": "Dati di comunicazione",
		"privacyIntro7": "Analisi e dati di utilizzo",
		"privacyIntro8": "Dati tecnici",
		"privacyIntro9": "Registrazioni di immagini e suoni",
		"privacyIntro10": "Informazioni sui cookie",
		"privacyIntro11": "Funzioni obbligatorie che sono tecnicamente necessarie per la visualizzazione del sito web",
		"privacyIntro12": "Biscotti opzionali",
		"privacyIntro13": "Contattateci",
		"blockFooterTopText": "In mezzo alla natura, sul bellissimo Dietelsberg, si trova questo luogo che incoraggia la realizzazione di creazioni versatili e allo stesso tempo offre spazio per incontri e conversazioni.",
		"spollerFooterTopTitleOne": "Visita",
		"spollerFooterTopTitleTwo": "Orario di ufficio e contatto",
		"spollerFooterTopTitleThree": "Link utile",
		"footerWeek1": "Lun-Ven: <span class=\"body-f-spoller__hour\">09.00 - 19.00</span>",
		"footerWeek2": "sabato: <span class=\"body-f-spoller__hour\">10.00 - 18.00</span>",
		"footerWeek3": "Domenica: <span class=\"body-f-spoller__hour\">siamo chiusi</span>",
		"bottomFooterCopy": "Copyright © 2024 kreation-atelier.ch. Tutti i diritti riservati."
	}
}